
/* Class = "NSWindow"; title = "New Connection"; ObjectID = "3"; */
"3.title" = "New Connection";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "11"; */
"11.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Connect"; ObjectID = "15"; */
"15.title" = "Connect";

/* Class = "NSButtonCell"; title = "Add to Keychain"; ObjectID = "31"; */
"31.title" = "Add to Keychain";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
